[
    {
        "FechaNovedad": "21 Mayo 2024",
        "Novedad": "Evital Fisio&Spa",
        "DescripcionNovedad": "No te pierdas esta gran promoción que traemos para ti! Te ofrecemos una limpieza completa al 2x1! Que mejor regalo que darle a mamá un servicio al que puedan asistir juntas!✨ No esperes más y agenda tu cita!📅 Te esperamos en CentMaxFit, en la Av Montenegro torre Melbourne, subsuelo."
    },
    {
        "FechaNovedad": "22 Mayo 2024",
        "Novedad": "Salud y Belleza",
        "DescripcionNovedad": "Aprovecha nuestra oferta exclusiva de masaje relajante a mitad de precio! Un obsequio perfecto para consentir a mamá en su día. Ven y disfruta de una experiencia única. Reserva ahora tu sesión en nuestro centro ubicado en Plaza Wellness, local 4."
    },
    {
        "FechaNovedad": "23 Mayo 2024",
        "Novedad": "GYM CENTMAXFIT",
        "DescripcionNovedad": "Inscríbete hoy y obtén un mes gratis! Nuestro gimnasio ofrece las mejores instalaciones y entrenadores para ayudarte a alcanzar tus metas. Regala a mamá la oportunidad de mejorar su salud y bienestar. Visítanos en Av Libertad 123."
    },
    {
        "FechaNovedad": "24 Mayo 2024",
        "Novedad": "Naturalia",
        "DescripcionNovedad": "Descubre nuestra línea de productos naturales con un 20% de descuento! Ideal para cuidar la piel de mamá con ingredientes orgánicos y saludables. No esperes más y compra en nuestra tienda online o en nuestro local en Centro Verde, piso 1."
    },
    {
        "FechaNovedad": "25 Mayo 2024",
        "Novedad": "Wellness Center",
        "DescripcionNovedad": "Disfruta de un día de spa completo con un 30% de descuento! Regala a mamá una jornada de relajación y bienestar. Incluye acceso a sauna, jacuzzi y masajes. Agenda tu visita en nuestro centro en la Av Central, edificio Horizonte, nivel 3."
    },
    {
        "FechaNovedad": "26 Mayo 2024",
        "Novedad": "Vida Sana",
        "DescripcionNovedad": "Participa en nuestro taller de cocina saludable por solo $10! Una excelente oportunidad para aprender recetas nutritivas junto a mamá. Incluye ingredientes y degustación. Inscripciones en nuestra sede de Calle Gourmet, número 45."
    },
    {
        "FechaNovedad": "27 Mayo 2024",
        "Novedad": "EcoFit",
        "DescripcionNovedad": "Únete a nuestro programa de entrenamiento al aire libre! Primera clase gratuita para nuevas inscripciones. Un regalo ideal para compartir con mamá y disfrutar de la naturaleza. Encuéntranos en el parque central todos los lunes y miércoles a las 7 am."
    },
    {
        "FechaNovedad": "28 Mayo 2024",
        "Novedad": "Yoga Zen",
        "DescripcionNovedad": "Inscríbete a nuestro curso intensivo de yoga y paga solo la mitad! Un espacio perfecto para que mamá se relaje y recupere su equilibrio. Clases disponibles en nuestro estudio de la Calle Tranquilidad, número 28."
    },
    {
        "FechaNovedad": "29 Mayo 2024",
        "Novedad": "MediBalance",
        "DescripcionNovedad": "Consulta nutricional con 50% de descuento! Ayuda a mamá a mantener una dieta equilibrada y saludable. Reserva tu cita con nuestros expertos en nutrición en el Centro Médico, piso 2, oficina 5."
    },
    {
        "FechaNovedad": "30 Mayo 2024",
        "Novedad": "Healthy Minds",
        "DescripcionNovedad": "Participa en nuestro seminario sobre bienestar mental! Entrada gratuita para las primeras 20 inscripciones. Un evento perfecto para aprender técnicas de manejo del estrés junto a mamá. Realizado en el auditorio principal de la Universidad del Bienestar."
    },
    {
        "FechaNovedad": "31 Mayo 2024",
        "Novedad": "Bio Natural",
        "DescripcionNovedad": "Visítanos y obtén un 2x1 en nuestra gama de suplementos alimenticios! Perfecto para fortalecer la salud de mamá con productos de calidad. Promoción válida en todas nuestras sucursales. Ubícanos en el centro comercial BioMall, local 8."
    },
    {
        "FechaNovedad": "1 Junio 2024",
        "Novedad": "Spa Relajación",
        "DescripcionNovedad": "Reserva un paquete de spa completo con un 40% de descuento! Incluye masaje, facial y acceso a todas nuestras instalaciones. Un regalo que mamá nunca olvidará. Visítanos en Av Confort, edificio Relax, nivel 2."
    },
    {
        "FechaNovedad": "2 Junio 2024",
        "Novedad": "Promoción",
        "DescripcionNovedad": "Matricúlate hoy y obtén una sesión de entrenamiento personal gratuita! Ofrecemos los mejores equipos y entrenadores para ayudar a mamá a alcanzar sus objetivos. Nos encontramos en la Calle Fuerza, número 22."
    },
    {
        "FechaNovedad": "3 Junio 2024",
        "Novedad": "Healthy Cooking",
        "DescripcionNovedad": "Curso de cocina vegana con un 30% de descuento! Aprende nuevas recetas y sorprende a mamá con platos deliciosos y saludables. Inscripciones abiertas en nuestra sede de Plaza Sabores, local 10."
    },
    {
        "FechaNovedad": "4 Junio 2024",
        "Novedad": "Zen Spa",
        "DescripcionNovedad": "Disfruta de un día de relajación con nuestro paquete especial 2x1! Incluye masajes, tratamientos faciales y acceso a nuestras instalaciones. Regala a mamá un día inolvidable. Encuéntranos en Av Serenidad, edificio Zen, subsuelo."
    },
    {
        "FechaNovedad": "5 Junio 2024",
        "Novedad": "NutriBalance",
        "DescripcionNovedad": "Obtén un análisis nutricional completo con 50% de descuento! Perfecto para ayudar a mamá a mantener una dieta balanceada y saludable. Reserva tu cita en nuestro consultorio de la Calle Salud, número 15."
    },
    {
        "FechaNovedad": "6 Junio 2024",
        "Novedad": "Fit & Well",
        "DescripcionNovedad": "Inscríbete hoy y obtén dos clases de prueba gratuitas! Un regalo ideal para que mamá se mantenga activa y en forma. Visítanos en nuestro gimnasio ubicado en Av Vitalidad, número 30."
    },
    {
        "FechaNovedad": "7 Junio 2024",
        "Novedad": "Spa Natural",
        "DescripcionNovedad": "Aprovecha nuestra promoción de tratamientos faciales al 3x2! Perfecto para consentir a mamá con productos naturales y efectivos. Encuéntranos en el centro comercial EcoCenter, local 12."
    },
    {
        "FechaNovedad": "8 Junio 2024",
        "Novedad": "Evital Spa",
        "DescripcionNovedad": "Disfruta de un masaje relajante con un 25% de descuento! Un obsequio perfecto para que mamá se relaje y disfrute. Agenda tu cita en nuestro spa ubicado en Av Plenitud, edificio Wellness, piso 1."
    },
    {
        "FechaNovedad": "9 Junio 2024",
        "Novedad": "Healthy Habits",
        "DescripcionNovedad": "Participa en nuestro taller de hábitos saludables por solo $15! Incluye materiales y certificado de participación. Ideal para que mamá aprenda nuevas prácticas para mejorar su salud. Inscripciones en nuestra sede de la Calle Bienestar, número 9."
    },
    {
        "FechaNovedad": "10 Junio 2024",
        "Novedad": "GYM CENTMAXFIT",
        "DescripcionNovedad": "Aprovecha nuestra oferta especial de inscripción y obtén un mes gratis! Nuestro gimnasio ubicado en San Miguel, Av. Montenegro 8535 Edif. Melbourne ofrece las mejores instalaciones y entrenadores para ayudarte a alcanzar tus metas de fitness. No pierdas esta oportunidad de mejorar tu salud y bienestar. Regala a mamá una experiencia única y saludable. Te esperamos en GYM CENTMAXFIT para comenzar tu transformación física hoy mismo!"
    }
]
